{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "F4C1FC614547A94F4C77278FAB35767D"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "AD18A55E4AEAC04D86D218A80CF92F90"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "F5E3144E41026A60B3D5C79B6654E6C0"
		},
		{
			"Source":
			{
				"Text": "BC"
			},
			"Translation":
			{
				"Text": "BC"
			},
			"Key": "E29B4D3E46C0329BFD6D35AC824C680F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "2148DD1940C1CB242F28CF971B6E97F5"
		},
		{
			"Source":
			{
				"Text": "Beauty"
			},
			"Translation":
			{
				"Text": "Beauty"
			},
			"Key": "B6AD171A45BE1939E5A97497BAD7CD68"
		},
		{
			"Source":
			{
				"Text": "BlueCubes"
			},
			"Translation":
			{
				"Text": "BlueCubes"
			},
			"Key": "183DB8C746C633744048808881D9C991"
		},
		{
			"Source":
			{
				"Text": "Both"
			},
			"Translation":
			{
				"Text": "Both"
			},
			"Key": "5CC4729145B8E56EFA859C88B229C193"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Buy"
			},
			"Key": "4EDF90BE4721ECB0BD53B88CA9584139"
		},
		{
			"Source":
			{
				"Text": "Card"
			},
			"Translation":
			{
				"Text": "Card"
			},
			"Key": "B974E4724746A23ABA7FFB8419781823"
		},
		{
			"Source":
			{
				"Text": "Cards"
			},
			"Translation":
			{
				"Text": "Cards"
			},
			"Key": "6081A9EB4AE01E6CF353E8B2C728F73E"
		},
		{
			"Source":
			{
				"Text": "Cards"
			},
			"Translation":
			{
				"Text": "Cards"
			},
			"Key": "EFB95DA6466617CBB9D9EC9B1D132D4B"
		},
		{
			"Source":
			{
				"Text": "Cards"
			},
			"Translation":
			{
				"Text": "Cards"
			},
			"Key": "559056EC4D5BFBB7BAB1BEA1FB84F019"
		},
		{
			"Source":
			{
				"Text": "Changer"
			},
			"Translation":
			{
				"Text": "Changer"
			},
			"Key": "44246BF64C232691A3570AB598678374"
		},
		{
			"Source":
			{
				"Text": "DefaultRoom"
			},
			"Translation":
			{
				"Text": "DefaultRoom"
			},
			"Key": "C771D97B4FC3BB2CB67DB08B8E433B13"
		},
		{
			"Source":
			{
				"Text": "Dynamic"
			},
			"Translation":
			{
				"Text": "Dynamic"
			},
			"Key": "C2754FCF436B234D157418A3D19D90E5"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "F4F48E814EA6713BA8AA448E9132CF07"
		},
		{
			"Source":
			{
				"Text": "End"
			},
			"Translation":
			{
				"Text": "End"
			},
			"Key": "23FCDA6144FC72BA2BF2D485356CC79F"
		},
		{
			"Source":
			{
				"Text": "EndGame"
			},
			"Translation":
			{
				"Text": "EndGame"
			},
			"Key": "D9807B6D430C4D77023893AEDBDE970B"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "A76E1BC3468A6748AE967CA080C90C67"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "C2341B4F460C2C2D8FC6F984DB8B8FF4"
		},
		{
			"Source":
			{
				"Text": "Monets"
			},
			"Translation":
			{
				"Text": "Monets"
			},
			"Key": "EC5318C244B313A5E2170D8EFEFE598E"
		},
		{
			"Source":
			{
				"Text": "Or"
			},
			"Translation":
			{
				"Text": "Or"
			},
			"Key": "99EA52774AD77593850C39AE659694B1"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "990778DD4981528ACB700CB5BEC89E2D"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "9F5008D64A8D147D83F1CCADC15A9919"
		},
		{
			"Source":
			{
				"Text": "Playing"
			},
			"Translation":
			{
				"Text": "Playing"
			},
			"Key": "17EB5003406F3608C63516A5D26345F1"
		},
		{
			"Source":
			{
				"Text": "Purchase"
			},
			"Translation":
			{
				"Text": "Purchase"
			},
			"Key": "868FDCFC4EDAD7780392A99BCD5EC754"
		},
		{
			"Source":
			{
				"Text": "Purchase cards"
			},
			"Translation":
			{
				"Text": "Purchase cards"
			},
			"Key": "BD864C61438A978040675D943F92E7A0"
		},
		{
			"Source":
			{
				"Text": "Skin"
			},
			"Translation":
			{
				"Text": "Skin"
			},
			"Key": "849712374644974E8FDDE790C591FE2B"
		},
		{
			"Source":
			{
				"Text": "SkinRoom"
			},
			"Translation":
			{
				"Text": "SkinRoom"
			},
			"Key": "5BE198D84ED847DBC471F4AFB71192F8"
		},
		{
			"Source":
			{
				"Text": "Skins"
			},
			"Translation":
			{
				"Text": "Skins"
			},
			"Key": "AE72CCB94DF3386739F6FE847BDCD8BE"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "79EF7D0E47F9FE3BA3258F80F9969A2E"
		},
		{
			"Source":
			{
				"Text": "Static"
			},
			"Translation":
			{
				"Text": "Static"
			},
			"Key": "11C8099949127A0B3ED9ED9BEDB24365"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "D41923E6423C1DAEA008698F12DE6992"
		},
		{
			"Source":
			{
				"Text": "buy"
			},
			"Translation":
			{
				"Text": "buy"
			},
			"Key": "9F09984C4D4931D8A30CFD9807C8115C"
		},
		{
			"Source":
			{
				"Text": "for cards"
			},
			"Translation":
			{
				"Text": "for cards"
			},
			"Key": "4C7E24F54AE0A439F36C468E15BBEEB2"
		},
		{
			"Source":
			{
				"Text": "for monets"
			},
			"Translation":
			{
				"Text": "for monets"
			},
			"Key": "9FE52D744002BCD80AC788AE6877F371"
		},
		{
			"Source":
			{
				"Text": "i am Cube!"
			},
			"Translation":
			{
				"Text": "i am Cube!"
			},
			"Key": "4D1DD85E489545D890036BA94520ABDF"
		}
	]
}